{
  "start_content": {
    "title": "Musical dreams",
    "text": "Create unforgettable concert events\n and share your musical passion",
    "btn_registration": "Registration",
    "btn_events": "Events",
    "btn_cooperation": "Collaboration"
  },
  "section_history": {
    "section_title": "A little about Music",
    "card_1": {
      "title": "Music History",
      "text": "Music has a long and fascinating history, dating back thousands of years. From primitive instruments and folk songs to modern musical genres, music has always been an important part of culture and society."
    },
    "card_2": {
      "title": "Music Values",
      "text": "Music has an extraordinary power to influence people. It can evoke different emotions, inspire, uplift and unite people. It is an expression of self-expression and a way to communicate without words."
    },
    "card_3": {
      "title": "Great Music Artists",
      "text": "The history of music is full of unforgettable artists who have left a lasting mark on the world of music. From classical composers such as Ludwig van Beethoven and Wolfgang Amadeus Mozart to rock icons such as The Beatles and Queen."
    }
  },
  "section_aboutus": {
    "section_title": "Our team",
    "card_1": {
      "title": "Basia",
      "desc_title": "Legendary striker.",
      "text": "Rock legend, complicated rhymes are her games. He has the magic of creation, which makes him unrivaled on stage."
    },
    "card_2": {
      "title": "Baker",
      "desc_title": "Fast flow, street poetry.",
      "text": "A prodigious talent, he raps with passion and speed, like a street poet. His lyrics are the essence of life on the streets of the city."
    },
    "card_3": {
      "title": "Neo",
      "desc_title": "Technological vibe.",
      "text": "Hiphop of the future, he rhymes about technology and social change. His flow is as futuristic as his lyrics, which flow like a stream of data."
    },
    "card_4": {
      "title": "Alicja",
      "desc_title": "Life stories, deep lyrics.",
      "text": "She tells stories from real life, and there is a depth of emotion in her songs. Alicia's words penetrate the soul, conveying real experiences from the mountains"
    }
  }
}
