{
  "start_content": {
    "title": "Muzyczne marzenia",
    "text": "Twórz niezapomniane wydarzenia koncertowe\n i dziel się muzyczną pasją",
    "btn_registration": "Rejestracja",
    "btn_events": "Wydarzenia",
    "btn_cooperation": "Współpraca"
  },
  "section_history": {
    "section_title": "Trochę o muzyce",
    "card_1": {
      "title": "Historia Muzyki",
      "text": "Muzyka ma długą i fascynującą historię, sięgającą tysięcy lat. Od prymitywnych instrumentów i pieśni ludowych po współczesne gatunki muzyczne, muzyka zawsze była ważną częścią kultury i społeczeństwa."
    },
    "card_2": {
      "title": "Wartości Muzyki",
      "text": "Muzyka ma niezwykłą moc oddziaływania na ludzi. Może wywoływać różne emocje, inspirować, podnosić na duchu i jednoczyć ludzi. Jest wyrazem wyrażania siebie i sposobem komunikacji bez słów."
    },
    "card_3": {
      "title": "Wielcy Muzyczni Artyści",
      "text": "Historia muzyki jest pełna niezapomnianych artystów, którzy zostawili trwały ślad w świecie muzyki. Od kompozytorów klasycznych, takich jak Ludwig van Beethoven i Wolfgang Amadeus Mozart, po ikony rocka, takie jak The Beatles i Queen."
    }
  },
  "section_aboutus": {
    "section_title": "Nasz zespół",
    "card_1": {
      "title": "Basia",
      "desc_title": "Legandarna napastniczka.",
      "text": "Legenda Rocka, skomplikowane rymy to jej igraszki. Ma w sobie magię tworzenia, co sprawia, że nie ma mu równych na scenie."
    },
    "card_2": {
      "title": "Baker",
      "desc_title": "Szybki flow, uliczna poezja.",
      "text": "Wystrzałowy talent, rapuje z pasją i szybkością, jak uliczny poet. Jego teksty to esencja życia na ulicach miasta."
    },
    "card_3": {
      "title": "Neo",
      "desc_title": "Technologiczny vibe.",
      "text": "Hiphop przyszłości, rymuje o technologii i przemianach społecznych. Jego flow jest równie futurystyczny jak teksty, które płyną jak strumień danych."
    },
    "card_4": {
      "title": "Alicja",
      "desc_title": "Historie życiowe, głębokie teksty.",
      "text": "Opowiada o życiowych historiach, w jej pieśni tkwi głębia emocji. Słowa Alicji wnikają w duszę, przekazując prawdziwe doświadczenia z gór."
    }
  }
}
